tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "mackup"
brew "mas"
brew "mosh"
brew "ruby"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "amazon-chime"
cask "authy"
cask "box-drive"
cask "box-tools"
cask "caldigit-thunderbolt-charging"
cask "discord"
cask "google-chrome"
cask "google-drive"
cask "keybase"
cask "kiwi-for-gmail"
cask "makemkv"
cask "microsoft-teams"
cask "miro"
cask "notion"
cask "plex"
cask "remarkable"
cask "screens-connect"
cask "send-to-kindle"
cask "setapp"
cask "signal"
cask "slack"
cask "textexpander"
cask "visual-studio-code"
cask "zoom"
mas "Day One", id: 1055511498
mas "Drafts", id: 1435957248
mas "Flighty", id: 1358823008
mas "GarageBand", id: 682658836
mas "Goodnotes", id: 1444383602
mas "Hand Mirror", id: 1502839586
mas "iMovie", id: 408981434
mas "Instapaper", id: 288545208
mas "Instapaper Save", id: 1481302432
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "Notion Web Clipper", id: 1559269364
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "OmniOutliner", id: 1142578772
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Privacy.com for Safari", id: 6449850851
mas "Prompt+", id: 1483052809
mas "Tot", id: 1491071483
mas "Xcode", id: 497799835
