tap "homebrew/bundle"
brew "antigen"
brew "chruby"
brew "direnv"
brew "mackup"
brew "mas"
brew "ruby-install"
cask "1password"
cask "1password-cli"
cask "git-credential-manager"
cask "google-chrome"
cask "setapp"
mas "1Password for Safari", id: 1569813296
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
